bakeries_data = {
    1: {
        'address': 'ул. Коллонтай, 5/1',
        'working_hours': '09:00-20:00',
        'nearest_metro': 'Проспект Большевиков',
        'lat': 59.913149,
        'lon': 30.449996
    },
    2: {
        'address': 'просп. Елизарова, 3',
        'working_hours': '8:00-19:00',
        'nearest_metro': 'Елизаровская',
        'lat': 59.897722,
        'lon': 30.426900

    },
    3: {
        'address': 'Софийская ул., 57',
        'working_hours': '10:00-21:00',
        'nearest_metro': 'Проспект Славы',
        'lat': 59.867317,
        'lon': 30.411862
    },
    4: {
        'address': 'ул. Седова, 89, корп. 1',
        'working_hours': '10:00-21:00',
        'nearest_metro': 'Ломоносовская',
        'lat': 59.868166,
        'lon': 30.440500
    },
    5: {
        'address': 'Московский просп., 145А',
        'working_hours': '10:00-21:00',
        'nearest_metro': 'Электросила',
        'lat': 59.877330,
        'lon': 30.317862
    }
}