{
  "Хлеб": {
    "Ржаной хлеб": {
      "author": [ "некто" ],
      "description": [ "Свежеиспеченный ржаной хлеб с хрустящей корочкой и нежным мякишом. Идеальное сочетание для завтрака или перекуса." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Багет": {
      "author": [ "хлебозаводчик" ],
      "description": [ "Пышный и ароматный багет, который идеально подходит для приготовления сэндвичей и закусок. Отличный выбор для легкого перекуса." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Итальянская чиабатта": {
      "author": [ "Italian baker" ],
      "description": [ "Аутентичная итальянская чиабатта, приготовленная по традиционному рецепту. Хрустящая корочка и мягкий центр делают ее идеальным выбором для пасты или бутерброда." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Французский крендель": {
      "author": [ "французский шеф-повар" ],
      "description": [ "Легкий и хрустящий французский крендель, который растворяется во рту. Изысканный вкус и аромат поднимут настроение в любое время дня." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Семейный хлеб": {
      "author": [ "домашний пекарь" ],
      "description": [ "Традиционный рецепт семейного хлеба, переданный из поколения в поколение. Каждый кусочек наполнен заботой и уютом домашней кухни." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Датский рогалик": {
      "author": [ "датский кондитер" ],
      "description": [ "Воздушный и нежный датский рогалик с начинкой из фруктовой глазури. Отличный выбор для сладкого перекуса или чашечки кофе." ],
      "date_updated": [ "2024-06-03" ]
    }
  },
  "Торты": {
    "Шоколадный торт": {
      "author": [ "мастер кондитер" ],
      "description": [ "Изысканный шоколадный торт с кремом, который заставит вас забыть обо всех ваших заботах. Наслаждайтесь каждым кусочком идеального вкуса." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Клубничный пирог": {
      "author": [ "пекарь Иван" ],
      "description": [ "Ароматный пирог с клубникой, свежим сливочным кремом и тонким слоем бисквита. Идеальный выбор для любителей фруктовых десертов." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Медовик": {
      "author": [ "бабушкин рецепт" ],
      "description": [ "Нежный и сладкий медовик, приготовленный по древнему семейному рецепту. Ощутите вкус детства и тепла домашней пекарни." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Трюфельный торт": {
      "author": [ "кондитер-шоколатье" ],
      "description": [ "Роскошный трюфельный торт с малиной, обсыпанный нежными шоколадными стружками. Утонченный вкус и изысканное украшение." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Фисташковый торт": {
      "author": [ "профессиональный кондитер" ],
      "description": [ "Изысканный фисташковый торт с карамелью и нежным кремом. Роскошное сочетание вкусов, которое оставит вас в восхищении." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Малиновый тарт": {
      "author": [ "фруктовый гурман" ],
      "description": [ "Сочный малиновый тарт с свежими фруктами и нежным кремом. Легкий и освежающий десерт для истинных ценителей вкуса." ],
      "date_updated": [ "2024-06-03" ]
    }
  },
  "Булочки": {
    "Слойка с вишней": {
      "author": [ "Повар Анна" ],
      "description": [ "Сочная булочка с вишней, покрытая нежным глазурью и ароматными специями. Порция радости и утешения в каждом кусочке." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Круассан": {
      "author": [ "test baker" ],
      "description": [ "Нежное и ароматное слоеное тесто, наполненное маслом и ванильным кремом. Идеальный выбор для сладкого начала дня." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Пончик с шоколадом": {
      "author": [ "шеф-кондитер" ],
      "description": [ "Пушистый пончик с шоколадной начинкой и хрустящей посыпкой. Наслаждение и удовольствие в каждом укусе." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Пирожное \"Эклер\"": {
      "author": [ "французский кондитер" ],
      "description": [ "Нежное эклерное пирожное с ароматным кремом и шоколадной глазурью. Роскошное удовольствие для истинных гурманов." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Заварное пирожное": {
      "author": [ "молодой пекарь" ],
      "description": [ "Классическое заварное пирожное с нежным заварным кремом и аппетитными добавками. Идеальное угощение для любого случая." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Сдобное печенье": {
      "author": [ "пекарь-новичок" ],
      "description": [ "Любимое домашнее сдобное печенье, приготовленное с любовью и заботой. Нежное и ароматное лакомство для всей семьи." ],
      "date_updated": [ "2024-06-03" ]
    }
  },
  "Кофе": {
    "Капучино": {
      "author": [ "coffee lover" ],
      "description": [ "Кремовый капучино с пышной молочной пенкой и ароматным кофейным вкусом. Идеальное утреннее утешение для кофейных гурманов." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Латте": {
      "author": [ "coffeemaker" ],
      "description": [ "Нежное и бархатистое латте с изысканным молочным вкусом и ароматом эспрессо. Роскошный кофейный напиток для настоящих ценителей." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Эспрессо": {
      "author": [ "эспрессо бариста" ],
      "description": [ "Ароматное и крепкое эспрессо с насыщенным вкусом и ароматом терпкой кофейной зернышки. Идеальное утешение для ценителей кофе." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Макиато": {
      "author": [ "кофейный гурман" ],
      "description": [ "Интенсивный и насыщенный макиато с молочной пенкой и ярким кофейным вкусом. Идеальное сочетание для любителей крепкого кофе." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Американо": {
      "author": [ "coffee addict" ],
      "description": [ "Классический и крепкий американо с глубоким кофейным вкусом и насыщенным ароматом. Идеальное бодрящее утешение на целый день." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Флэт Уайт": {
      "author": [ "поклонник Flat White" ],
      "description": [ "Нежный и ароматный Flat White с бархатистым молочным вкусом и интенсивным кофейным ароматом. Роскошное удовольствие для гурманов." ],
      "date_updated": [ "2024-06-03" ]
    }
  },
  "Коктейли": {
    "Фраппе": {
      "author": [ "mixologist" ],
      "description": [ "Освежающий фраппе с легкой кислинкой и ароматом свежих фруктов. Идеальный выбор для жаркого дня или легкого утреннего перекуса." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Смузи": {
      "author": [ "fruit enthusiast" ],
      "description": [ "Здоровый и фруктовый смузи с содержанием витаминов и свежести. Идеальное утешение для всех любителей фруктовых напитков." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Шоколадный милкшейк": {
      "author": [ "chocolate lover" ],
      "description": [ "Индульгентный шоколадный милкшейк с нежным молочным вкусом и обжигающим ароматом какао. Порция сладкого удовольствия для сладкоежек." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Мохито": {
      "author": [ "bartender" ],
      "description": [ "Классический и освежающий мохито с душистой мятой, кислым лаймом и сладким тростниковым сиропом. Идеальное утешение для жажды." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Пина Колада": {
      "author": [ "tropical drink expert" ],
      "description": [ "Тропическое удовольствие в бокале - Пина Колада с ананасовым соком, кокосовым кремом и ромом. Идеальный выбор для вечернего отдыха." ],
      "date_updated": [ "2024-06-03" ]
    },
    "Маргарита": {
      "author": [ "tequila lover" ],
      "description": [ "Острый и ароматный коктейль Маргарита с лимонным соком, тройным секом и текилой. Настоящее латиноамериканское удовольствие." ],
      "date_updated": [ "2024-06-03" ]
    }
  }
}
