<!DOCTYPE html>
<html>
    <body>
    % rebase('layout.tpl', title='Home Page', year=year)

    <div class="row">
        <div class="center">
            <img src="static\images\logo.png" width="20%" height="20%">
            <h1 class="heading">Пекарня у дома</h1>
        </div>
        <div class="line1">
            <div class="line2"></div>
        </div>
        <p class="lead">Пекарня у дома - это уютное место, где каждый день для вас пекут свежие и ароматные хлебобулочные изделия.
                        Насладитесь разнообразием вкусов и запахов, откройте для себя
                        уникальные рецепты и насладитесь теплой атмосферой нашей пекарни. 
                        Загляните к нам и окунитесь в мир настоящего домашнего уюта!</p>
        <p><a class="btn" href="/assortment">Ассортимент &raquo;</a></p>
        <div class="text-dop-left">
            <h2>Цех85</h2>
            <p>
                ЦЕХ85 family — одна из крупнейших сетей Санкт-Петербурга. 
                C 2016 года мы открыли более 100 пекарен, 
                а также порядка 20 других заведений общественного питания.
            </p>
            <p><a class="btn" href="https://tseh85.ru/">Ознакомиться &raquo;</a></p>
        </div>
        <div class="text-dop-right">
            <h2>Буше</h2>
            <p>«Быть живым в каждый момент времени» — это парадигма буше,
            которая лежит в основе всего, что мы делаем, аж с 10 февраля 1999 года, 
            когда открылось первое буше на улице Разъезжая дом 13.</p>
            <p><a class="btn" href="https://bushe.ru/">Ознакомиться &raquo;</a></p>
        </div>
    </div>
</body>

</html>